[
  {
    "id": "1",
    "titulo": "El encanto de los cerros",
    "autor": "Lulú",
    "fecha": "04-02-2022",
    "relato": "Por motivos de salud, llevé a mi hija de siete años a Villa de Manta, en las alturas de Huánuco, donde vive el familiar de una amiga. Llevábamos allí mes y medio cuando se nos agotaron los víveres, así que decidimos salir a comprarlos nosotras tres.\nCartujos Abad, el tío de mi amiga, como buen conocedor del lugar, nos advirtió: “Salgan temprano, si no se perderán”. Claro que tomamos en cuenta lo dicho por él, pero al regresar salimos tarde y acabamos perdiéndonos en la noche oscura, en la que ni siquiera había luna. Así que decidimos obligar al caballo a seguir por donde nosotras creíamos correcto. Caminamos hora tras hora y no llegábamos así que comenzamos a\ndesesperarnos. Discutíamos en el trayecto. A mi hija, como era pequeña, le parecía asombroso todo lo que pasábamos.\n\nSerían como las tres de la madrugada y no llegábamos. De pronto oímos susurros, pero lejanos. Nos alivió la idea de habernos encontrado por fin con alguien, pero no había nadie. Me puse a gritar al vacío, pero nadie contestaba.\n\nSeguíamos caminando cerro tras cerro y no sabíamos adónde íbamos, cuando de pronto apareció una luz como de linterna a media cuadra. Nos alumbraba un poquito, pero por ratos se apagaba y yo por supuesto le llamaba: “¡Señor! ¡Señor! ¿Nos podría decir a que distancia estamos de la casa de Cartujos Abad?”, pero no contestaba, porque no había nadie. El caballo no quería seguir avanzando en dirección de la luz, a pesar que ella trataba de jalarlo, finalmente el caballo se escapó.\n\nNo vayan a pensar que era una luciérnaga porque las luciérnagas se prenden y se apagan y esta luz no se apagaba. Así seguimos a esa luz por hora y media. De repente mi amiga me insistió: “Háblale, si no te contesta esta vez no la seguiremos más, porque mis abuelitos cuando estaban vivos me contaron que por los cerros hay encantos y si tú los sigues te matan de distintas maneras. Si los ves mueres botando espuma por la boca y si los sigues te llevan a un abismo”.\n\nMe sorprendió este relato de mi amiga y traté de pensar en la integridad de mi hijita. Así que nos detuvimos. Mi amiga había tanteado una piedra inmensa para protegernos de la noche y dijo: “Así se ponga a mis pies, no me muevo hasta mañana” y esperamos la luz del día siguiente. Cuando amaneció, caminé unos tres pasos y había un verdadero abismo.\n\nFue increíble porque cuando decidimos no seguirla, la luz se acercaba más y más. Si la hubiésemos seguido un poquito más, nos hubiéramos desbarrancado en ese abismo. Nos demoramos todo el día para regresar al pueblito y llegamos a casa de Cartujos como a las cinco de la tarde. Allí estaba el caballo, en la casa de su amo, aunque se habían perdido algunas de las cosas que compramos."
  },
  {
    "id": "2",
    "titulo": "El guardián del bosque",
    "autor": "Miguel Flores",
    "fecha": "04-02-2022",
    "relato": "Era viernes y luego de un largo día en el colegio iba de camino a casa. Algo me inquietaba, tenía una sensación extraña en mi mente, un presentimiento tal vez. En esa época no creía en cosas sobrenaturales. Solo me dedicaba al colegio, a las fiestas, a los amigos y al deporte. A las cuatro de la tarde fui a casa de mi amigo Kenyi, quien vive en Paucarbambilla, cerca del puente Santo Domingo y del río Huallaga.\n\nEl carro me dejó a unas cuadras de mi destino. Había dos caminos por los que podía ir. Siempre tomaba el izquierdo porque me alejaba del silencio, la oscuridad y el misterio que había en el bosquecillo cercano a la orilla del río pero, sin una razón lógica, esta vez decidí ir por el derecho. Al caminar veía los enormes árboles, arbustos y plantas. Había avanzado como tres cuadras cuando de pronto me detuve, giré y observé los árboles y el río Huallaga. Poco a poco empecé a caminar más y más en dirección a la orilla entrando en el pequeño bosquecillo.\n\nAllí estaba pensando en lo hermoso que era el lugar. Se podría decir que estaba en un momento de reflexión; cerré los ojos y disfruté el momento. De pronto escuché: tac tac, tac tac. Eran unos pasos, pero muy agudos para ser de humano. Parecían de animal, como los de un roedor. Rápidamente volteé en busca del origen del sonido; caminé hacia un árbol donde pensaba que se encontraba aquello. Asomé la cabeza y no había nada, tan solo dos arbustos a metro y medio de mí con un extraño hueco en el medio. Aliviado, me disponía a regresar cuando de pronto vi entre los arbustos una pequeña criatura con forma humana pero muy pequeña. Calculo que no medía más de catorce centímetros. Llevaba una gorra puntiaguda verde como las hojas, un traje marrón y unas botitas verdes muy simpáticas. Allí estaba él saltando feliz, cogiendo las hojas y jugando con las ramas de un arbusto.\n\nNo lo podía creer ¿Era real o no? ¿Qué debía hacer? Lanzarme sobre él para cogerlo y solo sabe Dios qué hubiera hecho después. O solo observar algo que pocos en su vida han visto y que tal vez jamás vuelva a ver. Digo esto ahora, porque en ese momento mi cuerpo no respondía a mis órdenes. Era como si algo evitara que pudiera hacer algún movimiento, así que me quedé viendo cómo lentamente este pequeño se iba alejando\nhasta desaparecer entre la oscuridad de la vegetación, sin siquiera decir adiós. Poco a poco pude moverme, di media vuelta y caminé de regreso a casa.\n\nYa han pasado dos años desde ese encuentro y ya no vivo en Huánuco, pero cada vez que voy de visita me dirijo a ese bosquecillo a orillas del Huallaga con el deseo de ver al duendecito una vez más."
  },
  {
    "id": "3",
    "titulo": "El duende violinista",
    "autor": "Trokers",
    "fecha": "04-02-2022",
    "relato": "Yo tenía nueve años. Una noche nublosa, poco antes de las doce, me desperté para ir al baño, el cual quedaba a tres puertas de mi cuarto y justo al frente de una higuera. Andaba con la cabeza gacha para no atemorizarme con la oscuridad y abría las puertas con mucho apuro para poder regresar rápidamente. Al llegar a la esquina del callejón para poder doblar hacia el baño, escuché cierto sonido melodioso, irritante y escalofriante a la vez, ya que a esa hora todos dormían. Levanté la mirada lentamente hacia el árbol y poco a poco iba abriendo los ojos cuando de pronto en todo mi cuerpo sentí algo extraño, pero continué para saber qué era lo que se encontraba allí.\n\nAl verlo quedé tan pasmado y abrumado que mi cuerpo se entumeció y no podía decir ni una palabra y mucho menos mover un dedo. Era un duende, que tenía entre sus manos un violín cuyas cuerdas parecían hechas de piel o de intestinos. Tenía los ojos como llenos de fuego vivo y las orejas puntiagudas. Este ente o ser estaba sentado en una de las ramas del árbol. No creí que notara mi presencia así que me mordí los labios para salir del trance en el que me encontraba y las ganas de ingresar al baño se me fueron completamente.\n\nEl duende, al darse cuenta de mi presencia, bajó del árbol pero no llegué a ver a donde se habría ido o escondido. Corrí por el pasadizo hacia el cuarto de mi madre cerrando las puertas, y llegué a su cama para acurrucarme y abrazarla fuertemente por tremendo susto.\n\nMi madre no respondía a mi llamado, era como si estuviera en un sueño en el que me encontraba solo. Estando bien acurrucado junto a mi madre solo escuchaba el viento y de un momento a otro siguió el concierto de aquel ser.\n\nHoy, con veinte años, aún tengo marcada esa experiencia en mi memoria como si hubiera sido ayer. Esa noche no pestañeé ni por un segundo, a la expectativa de cualquier sonido que a mi parecer era aquel duende que venía por mí, así que me ponía debajo de las sábanas, me embolsaba todo el cuerpo y temblaba. Cuando empezaron a cantar los pajaritos yo aún seguía despierto, con los ojos bien abiertos.\n\nTanto fue el susto que mi abuelo tuvo que rezarme. Finalmente me bautizaron, con lo que no volví a tener más experiencias como esta."
  },
  {
    "id": "4",
    "titulo": "Los condenados bajan por la montaña",
    "autor": "Miguel Cieza",
    "fecha": "04-02-2022",
    "relato": "Narrado por mi madre, María Nélida Portillo Quintana.\n\nChamana Chuspi es una hacienda grande, situada en la provincia de Andarapa, con mucha vegetación, acequias y riachuelos. Tenía pequeñas caídas de agua, arbolitos, y grandes montañas alrededor.\n\nPor su carácter colérico y mirada penetrante, mi abuela Sara, la terrateniente, era muy temida por los trabajadores y hasta por mi madre, que aún era una niña.\n\nEra un día como cualquier otro, de ardua faena, sol abrasador. Para recompensar, uno que otro vasito de chicha de jora para todos. Para el atardecer, papitas sancochadas, de esas pequeñas y arenosas, con queso y mote. En esa ocasión se les hizo muy tarde a mi abuela y a mi madre para volver a su casa en el centro de Talavera. Era peligroso andar solas por los campos oscuros, ya sea por algún delincuente o por los condenados, que aman la oscuridad y merodean en ella. Así que decidieron dormir esa noche en la hacienda. Ellas se recostaron en el campo abierto cerca a la casita de adobe que usan los jornaleros. Era un cielo de mil y una estrellas y una gran luna brillante. Era hermoso.\n\nDe pronto, a lo lejos, entre las grandes colinas con enormes montañas detrás, divisaron pequeñas luces como antorchas que oscilaban de un lado a otro y venían colina abajo en dirección a la hacienda. Los jornaleros lo notaron y al momento dijeron: “¡Mamáy! ¡Condenado está bajando! ¡Condenado!” Parecía que ellos ya conocían este tipo de situación, pero para mi mamá y abuela era una gran sorpresa y no tenían palabras.\n\nLas luces fueron bajando la colina. Estaban cada vez más y más cerca. Todos horrorizados se disponían a esconderse, pero, mi abuela no. Se puso de pie, orgullosa como siempre, gritó: “¡Fuera! ¡Largo! ¡Oushhhh!”.\n\nLas luces como antorchas increíblemente se detuvieron por un instante. Qué atrevida mi abuela. ¿Es que no le tenía miedo a nada? Pero después de unos instantes las luces, esta vez brincando de un lado a otro y a mayor velocidad, se dirigían hacia la hacienda. Se les veía con mayor claridad, eran como fuego blanco, como antorchas que flotaban y rebotaban. De pronto, se detuvieron en línea horizontal recta, ya no avanzaban más. Como si algo les impidiese el paso, mi abuela que tontamente había llamado su atención solo atinó al silencio, como todos los demás. Pronto aquellas luces se movieron hacia la derecha y lentamente se perdieron en la distancia, como siguiendo un camino o como si algo no les permitiese acercarse más y solo rodear por un lado.\n\nA la mañana siguiente notaron que era una pequeña acequia la que les había impedido el paso a esos espíritus. ¿Quién podría pensar que no pueden tocar el agua? No sabíamos decir si es que le temen o simplemente les supone un obstáculo imposible, cual muralla. Solo quedó la duda de qué hubiera sucedido si llegaban a donde estaba la gente. Siempre quedará en el misterio."
  }
]
