[
  {
    "id": "5",
    "imagen": "https://res.cloudinary.com/afximagesection/image/upload/v1644544869/NunaDocu/Apu_3d_Blender_1b39d2fae9.jpg",
    "titulo": "Las herramientas de diseño de Nuna",
    "fecha": "2022-10-01",
    "desc": "En el mundo de Nuna se usaron programas de diseño esenciales, que muchos expertos o allegados conocen, pero si este no es el caso, te compartimos cuales son. Se emplearon programas de composición como After Effects y programas de animación tradicional como el Toonboom, TVpaint, y programas de pintura digital como Photoshop; para los elementos 3D principalmente usaron Blender.\n\nComencemos por Ae o Adobe After effects. Es un software 2.5D que se utiliza para animación, efectos visuales y composición de imágenes en movimiento. After Effects se usa en la creación de videos de cine, televisión y web. Este software se emplea en la fase de posproducción y tiene cientos de efectos que se pueden usar para manipular imágenes. Esto permite combinar capas de video e imágenes en la misma escena. En Nuna, en el tema de animación, la preproducción es compleja, sin desmerecer a los proyectos de ficción, una buena preproducción puede tomar años, y por lo tanto es también altamente costosa. Se llevaron trabajando 2 años y en el proceso se ha obtenido becas e invitaciones internacionales a diferentes festivales como el TIFA en Venezuela, MAI Chile y BTG en España.\n\nBlender hace parte de los programas para animación 3D, y está enfocado al modelado, control de iluminación, renderizado, animación y creación de gráficos en 3D. De acuerdo con Renegades Of Phong, profesor del curso de Blender: De cero a experto en Modelado 3D, 'El mundo del 3D es muy amplio, y con Blender es posible descubrirlo, por eso, al usar este programa puedes generar gráficos 3D, animaciones, efectos especiales, arte, modelos de impresión 3D y videojuegos'. Otro plus del programa Blender es que es de código abierto, es decir, puedes usar Blender gratis en tu computadora, sin importar el sistema operativo: Linux, Windows o Macintosh. Blender es un software que brinda la posibilidad de cambiar la posición, el tamaño y la orientación de un elemento, animar a un personaje o a un objeto sólido. Se ha popularizado porque es una herramienta muy usada para desarrollar videojuegos desde cero, gracias a la versatilidad y compatibilidad con otros programas de creación y motores de videojuegos, como Unreal Engine o Unity.\n\nEstos dos softwares del diseño son mundialmente reconocidos y utilizados debido a su gran potencial, si deseas conocer más, te invitamos a participar de nuestra interacción creada para ti, en esta página web."
  },
  {
    "id": "4",
    "imagen": "https://res.cloudinary.com/afximagesection/image/upload/v1644542891/NunaDocu/afiche_ley_de_cine_b1fc93d12c.jpg",
    "titulo": "La nueva ley de Cine ¿Es realmente significativa?",
    "fecha": "2022-09-01",
    "desc": "El 8 de diciembre del 2019 el Consejo de ministros de Perú aprobó el Decreto de Urgencia Nº 022-2019 de la nueva Ley de Cine en Perú, el cual promueve el desarrollo de la actividad cinematográfica y audiovisual en el país, a través del fomento, difusión, promoción y preservación de las obras cinematográficas y audiovisuales. La norma, que se basa en el proyecto de ley enviado por el Poder Ejecutivo al Congreso en mayo y aprobado en primera votación en el pleno, actualiza y amplía las acciones del Estado peruano en favor de la actividad audiovisual, que es considerada estratégica por su aporte al desarrollo cultural, así como al crecimiento económico y la generación de empleo en el país. Entre los principales cambios con respecto a la antigua ley se destaca que, además de fomentar la producción de largometrajes y cortometrajes cinematográficos, obras de animación y contenidos para plataformas digitales, se prevé el apoyo a otros proyectos, como series de televisión, contenidos para medios digitales, festivales, acciones de formación y la preservación del patrimonio audiovisual. Para ello, se establece una asignación presupuestal anual mínima de 6,000 UIT. Se prevé un impacto a nivel de formación técnica, creativa y profesional.\n\n'Esta Ley va a permitir que descubramos un nuevo cine peruano', ha dicho, por ejemplo, Miguel Valladares, gerente de Tondero, una de las mayores empresas productoras del país. Una pequeña muestra de ello fue Wiñaypacha, la primera película peruana hablada en lengua aymara, dirigida por Óscar Catacora, ganadora de premios en festivales tan importantes como el de Guadalajara, en México, y distribuida precisamente por Tondero.  Como estudiantes y futuros realizadores, será que está ley es realmente significativa o aún no es nada comparado con la prioridad que tiene el cine en otros gobiernos del mundo. De serlo, ¿qué es lo que nos hace falta para apostar por el cine peruano? Lo que si sé sabe es que gracias a la suerte de muchos realizadores peruanos el estancamiento del cine peruano ha disminuido a gran proporción y el público ya hace participe de las películas peruanas en sus vidas."
  },
  {
    "id": "3",
    "imagen": "https://res.cloudinary.com/afximagesection/image/upload/v1644539135/NunaDocu/entrevista_ikaro_2cced3f84c.jpg",
    "titulo": "La voz de Íkaro",
    "fecha": "2022-08-01",
    "desc": "El día martes 8 de febrero se llevó a cabo la primera reunión presencial con Jimy Carhuas Tintaya o Íkaro como suelen llamarlo. Él nos compartió unos datos interesantes que podemos, a la vez, compartir con ustedes.\n\nEl primero es que en su búsqueda e investigación el recordó un viejo relato que su padre atesoraba, se trataba del cuento La agonía de Rasu Ñiti de José María Arguedas; que sirvió mucho para nutrir de mística y realidad, incorporando a los danzantes de tijeras y todo el trasfondo que este conlleva. A parte de ello, junto a su equipo usaron diversos escritos, historias de mukis, de criaturas, condenados, de las cuales está llena nuestra cultura andina. Ikaro afirma que para la gente puede ser fantasía, pero en los Andes cobra vital importancia.\n\nEl segundo es sobre la idea en general de empezar un proyecto con una película animada, el mencionó lo siguiente: 'La idea sobre la temática y las características de Nuna viene de muchos años atrás cuando en la época universitaria intentaba contar historias con proyectos arquitectónicos, dotándoles de un espíritu que pueda decirle algo al hombre. Recuerdo que tomé la cosmovisión andina y el reto fue interpretarlo arquitectónicamente. Desde entonces quedé muy interesado en el mundo andino del cual solo tenía como referentes a mis padres. Un día en Origami Studio quisimos hacer un cortometraje andino y la fuente de inspiración fueron esas historias que de pequeños nos contaban nuestros abuelos, historias que luchaban por sobrevivir al tiempo. Esos mitos de encuentros y desencuentros, mágicos, misteriosos y muchas veces sin un final feliz o una moraleja. Así, sin darnos cuenta realmente, ya estábamos rumbo a escribir este largometraje'."
  },
  {
    "id": "2",
    "imagen": "https://res.cloudinary.com/afximagesection/image/upload/v1643761613/NunaDocu/35266422_822621137927955_4180552111718662144_n_66e04e034f.jpg",
    "titulo": "A un paso del éxito",
    "fecha": "2022-02-01",
    "desc": "La película se anunció en el 2016. Esta película peruana ganó dos importantes reconocimientos. El primero fue el premio al largometraje de ficción de DAFO en Perú y el segundo fue el premio al mejor pitch en animación del mundo en el Festival de Annecy, donde gozó de gran acogida y recibió varias propuestas de colaboración.\n\nEn el 2017, Nuna fue invitado al Festival de Cannes, considerado como uno de los eventos de cine más importantes del mundo, en términos de proyección internacional. Ese mismo año el equipo encargado del proyecto se encontraba terminando la fase de preproducción. Ya en el año 2018, tenían planeado comenzar con la etapa de producción con el apoyo de coproducciones europeas. El equipo tenía la necesidad y la idea de buscar la colaboración de empresas que quisieran llevar el nombre y la cultura del país a todo el mundo.",
    "video": {
      "texto": "MIRA LA PRESENTACIÓN DE NUNA EN FRANCIA",
      "embed": "https://www.youtube.com/embed/7ARC0u2IBrA"
    }
  },
  {
    "id": "1",
    "imagen": "https://res.cloudinary.com/afximagesection/image/upload/v1644538480/NunaDocu/Nuna_primera_imagen_3332306b75.jpg",
    "titulo": "El nacimiento de Nuna",
    "fecha": "2022-02-01",
    "desc": "Hace unos años, antes de los 'Asu Mare' y los 'Cementerios', antes que la comedia y el terror, el género más popular en el cine peruano, en términos de la taquilla obtenida, era el de la animación. Las películas animadas por computadora, cuyo público objetivo es básicamente el infantil, eran las que lideraban las por entonces breves listas de filmes peruanos estrenados comercialmente, títulos como 'Piratas en el Callao', 'Dragones: Destino de fuego', 'El Delfín', hasta las más recientes 'Los ilusionautas', e incluso 'El Cascanueces', filme que se estrenó en el año 2019. Sin embargo, películas peruanas de animación clásica hecha a mano, en 2D, no se habían visto antes en nuestra cartelera. Y eso estaba por cambiar pronto.\n\n'Nuna, la agonía del Wamani'. La trama de Nuna cuenta la historia de Alichu, un niño que vive en los Andes, quien luego de una dura helada, cae muy enfermo. A punto de morir, es rescatado por la conopa Justina, una diosa andina que vuela montada en un zorro alado. Ella lleva a Alichu al Hanan Pacha, el cielo. Allí, Alichu conocerá otras criaturas fantásticas, como el Apu Kon Tiki o Dios Montaña, los wamanis, los mukis, entre otros seres.\n\n'Nuna', palabra quechua que significa 'Alma' es una producción del ahora disuelto Origami Studio, un gran grupo de animadores profesionales, dirigidos por Jimy Carhuas Tintaya, 'Ikaro'. El proyecto fue y es hasta el momento un nombre llamativo y revolucionario para un largometraje de animación peruano que desde su etapa de preproducción  venía cosechando éxitos.\n\n'Nuna, la agonía del wamani', en un ambiente más claro, se desarrolla en la sierra andina, en medio de un invierno perpetuo, donde los niños están desapareciendo. Yaku, un aprendiz de danzante deberá emprender un viaje por el mundo espiritual andino para salvar a su hermano menor Alichu.\n\nSu estreno estaba previsto para el año 2019, pero algo ocurrió y Nuna nunca salió. Y hoy, en el 2022, el público sigue expectante de su futuro.",
    "video": {
      "texto": "CONOCE EL MAKING OF DE NUNA",
      "embed": "https://www.youtube.com/embed/k6oRIkg9PJc"
    }
  }
]
